package ru.sbt.jschool.session1;

public class Problem1 {
    public static void main(String[] args) {

        // Написать программу, которая выводит все аргументы, которые ей передали.
        for (int i = 0; i < args.length; i++)
            System.out.println(args[i]);
    }
}
